"WhatsNew.TITLE" = "Що нового";
"WhatsNew.BUTTON_PREVIOUS" = "Назад";
"WhatsNew.BUTTON_NEXT" = "Далі";
"WhatsNew.BUTTON_DONE" = "Завершити";
"Discussion.TITLE" = "Дискусії";
"Discussion.BANNER.DISCUSSIONS_IS_DISABLED" = "Публікація в обговореннях відключена командою курсу";
"Discussion.TOPICS.SEARCH" = "Пошук по всім постам";
"Discussion.TOPICS.ALL_POSTS" = "Всі пости";
"Discussion.TOPICS.POST_IM_FOLLOWING" = "Улюблені пости";
"Discussion.TOPICS.MAIN_CATEGORIES" = "Основні категорії";
"Discussion.TOPICS.UNNAMED" = "Безіменна підкатегорія";
"Discussion.POSTS.SORT.RECENT_ACTIVITY" = "Остання активність";
"Discussion.POSTS.SORT.MOST_ACTIVITY" = "Найактивниші";
"Discussion.POSTS.SORT.MOST_VOTES" = "Найбільше голосів";
"Discussion.POSTS.NO_DISCUSSION.TITLE" = "Ще немає дискусій";
"Discussion.POSTS.NO_DISCUSSION.DESCRIPTION" = "Натисніть кнопку нижче, щоб створити свою першу дискусію.";
"Discussion.POSTS.NO_DISCUSSION.CREATEBUTTON" = "Створити дискусію";
"Discussion.POSTS.NO_DISCUSSION.ADD_POST" = "Додайте публікацію";
"Discussion.POSTS.FILTER.ALL_POSTS" = "Всі пости";
"Discussion.POSTS.FILTER.UNREAD" = "Непрочитаних";
"Discussion.POSTS.FILTER.UNANSWERED" = "Без відповіді";
"Discussion.POSTS.CREATE_NEW_POST" = "Створити новий пост";
"Discussion.POSTS.ALERT.MAKE_SELECTION" = "Оберіть";
"Discussion.POST.LAST_POST" = "Останній пост:";
"Discussion.THREAD.ALERT.COMMENT_ADDED" = "Коментарій додано";
"Discussion.THREAD.ADD_RESPONSE" = "Додати відповідь";
"Discussion.CREATE_THREAD.NEW_POST" = "Створити новий пост";
"Discussion.CREATE_THREAD.SELECT_POST_TYPE" = "Обрати тип посту";
"Discussion.CREATE_THREAD.TOPIC" = "Тема";
"Discussion.CREATE_THREAD.TITLE" = "Назва";
"Discussion.CREATE_THREAD.FOLLOW_DISCUSSION" = "Підписатись на дискусію";
"Discussion.CREATE_THREAD.FOLLOW_QUESTION" = "Підписатись на питання";
"Discussion.CREATE_THREAD.CREATE_DISCUSSION" = "Створити нову дискусію";
"Discussion.CREATE_THREAD.CREATE_QUESTION" = "Створити нове питання";
"Discussion.COMMENT.REPORT" = "Поскаржитись";
"Discussion.COMMENT.UNREPORT" = "Зняти скаргу";
"Discussion.COMMENT.FOLLOW" = "Слідкувати";
"Discussion.COMMENT.UNFOLLOW" = "Не слідкувати";
"Discussion.RESPONSE.COMMENTS_RESPONSES" = "Коментарій";
"Discussion.RESPONSE.ALERT.COMMENT_ADDED" = "Коментарій додано";
"Discussion.RESPONSE.ADD_COMMENT" = "Додати коментарій";
"Discussion.POST_TYPE.QUESTION" = "питання";
"Discussion.POST_TYPE.DISCUSSION" = "дискусія";
"Discussion.SEARCH" = "Знайти";
"Discussion.SEARCH.TITLE" = "Результати пошуку";
"Discussion.SEARCH.EMPTY_DESCRIPTION" = "Почніть вводити текст, щоб знайти теми";
"Discussion.ANONYMOUS" = "Анонім";
"Discussion.ERROR.UNABLE_TO_LOAD_DISCUSSION" = "Не вдалося завантажити обговорення.\nСпробуйте пізніше.";
"Profile.TITLE" = "Профіль";
"Profile.INFO" = "Дані профілю";
"Profile.ABOUT" = "Про мене";
"Profile.EDIT_PROFILE" = "Редагування";
"Profile.YEAR_OF_BIRTH" = "Рік народження:";
"Profile.BIO" = "Біо:";
"Profile.SETTINGS" = "Налаштування";
"Profile.SETTINGS_VIDEO" = "Налаштування відео";
"Profile.DATES_AND_CALENDAR" = "Дати та Календар";
"Profile.SUPPORT_INFO" = "Інформація про підтримку";
"Profile.CONTACT" = "Cлужби підтримки";
"Profile.TERMS" = "Умови використання";
"Profile.PRIVACY" = "Політика конфіденційності";
"Profile.COOKIE_POLICY" = "Cookie policy";
"Profile.DO_NOT_SELL_INFORMATION" = "Do not sell my personal information";
"Profile.FAQ_TITLE" = "View FAQ";
"Profile.MANAGE_ACCOUNT" = "Керувати обліковим записом";
"Profile.LOGOUT" = "Вийти";
"Profile.SWITCH_TO" = "Переключити на";
"Profile.FULL_PROFILE" = "повний профіль";
"Profile.LIMITED_PROFILE" = "обмежений профіль";
"Profile.LOGOUT_ALERT.TITLE" = "Підтвердити вихід";
"Profile.LOGOUT_ALERT.TEXT" = "Ви впевнені, що бажаєте вийти?";
"Profile.DELETE_ALERT.TITLE" = "Увага!";
"Profile.DELETE_ALERT.TEXT" = "Ви дійсно хочете видалити свій обліковий запис?";
"Profile.UNSAVED_DATA_ALERT.TITLE" = "Є незбережені дані";
"Profile.UNSAVED_DATA_ALERT.TEXT" = "Ви дійсно хочете вийти без збереження?";
"Profile.EDIT.TOO_YONG_USER" = "Вам має бути більше 13 років, щоб мати профіль із повним доступом до інформації.";
"Profile.EDIT.LIMITED_PROFILE_DESCRIPTION" = "В обмеженому профілі доступні лише ваше ім’я користувача.";
"Profile.EDIT.DELETE_ACCOUNT" = "Видалити акаунт";
"Profile.EDIT.FIELDS.YEAR_OF_BIRTH" = "Рік народження:";
"Profile.EDIT.FIELDS.LOCATION" = "Країна";
"Profile.EDIT.FIELDS.SPOKEN_LANGUGAE" = "Мова спілкування";
"Profile.EDIT.FIELDS.ABOUT_ME" = "Про мене:";
"Profile.EDIT.BOTTOM_SHEET.TITLE" = "Змінити фото профілю";
"Profile.EDIT.BOTTOM_SHEET.SELECT" = "Обрати із галереї";
"Profile.EDIT.BOTTOM_SHEET.REMOVE" = "Видалити зображення";
"Profile.EDIT.BOTTOM_SHEET.CANCEL" = "Скасувати";
"Profile.DELETE_ACCOUNT.TITLE" = "Видалення акаунту";
"Profile.DELETE_ACCOUNT.ARE_YOU_SURE" = "Ви впевнені, що хочете ";
"Profile.DELETE_ACCOUNT.WANT_TO_DELETE" = "видалити свій обліковий запис?";
"Profile.DELETE_ACCOUNT.DESCRIPTION" = "Для підтвердження цієї дії необхідно ввести пароль свого облікового запису.";
"Profile.DELETE_ACCOUNT.PASSWORD" = "Пароль";
"Profile.DELETE_ACCOUNT.PASSWORD_DESCRIPTION" = "Введіть пароль";
"Profile.DELETE_ACCOUNT.CONFIRM" = "Так, видалити акаунт";
"Profile.DELETE_ACCOUNT.BACK_TO_PROFILE" = "Повернутись до профілю";
"Profile.DELETE_ACCOUNT.INCORRECT_PASSWORD" = "Пароль неправильний. Будь ласка спробуйте ще раз.";
"Profile.SETTINGS.VIDEO_SETTINGS_TITLE" = "Налаштування відео";
"Profile.SETTINGS.WIFI_TITLE" = "Тільки Wi-fi";
"Profile.SETTINGS.WIFI_DESCRIPTION" = "Завантажувати відео, лише коли Wi-Fi увімкнено";
"Profile.SETTINGS.VIDEO_QUALITY_TITLE" = "Якість потокового відео";
"Profile.SETTINGS.VIDEO_QUALITY_DESCRIPTION" = "Авто (Рекомендовано)";
"Profile.SETTINGS.QUALITY_AUTO_TITLE" = "Авто";
"Profile.SETTINGS.QUALITY_AUTO_DESCRIPTION" = "Найкраща якість";
"Profile.SETTINGS.QUALITY_360_TITLE" = "360p";
"Profile.SETTINGS.QUALITY_360_DESCRIPTION" = "економія трафіку";
"Profile.SETTINGS.QUALITY_540_TITLE" = "540p";
"Profile.SETTINGS.QUALITY_720_TITLE" = "720p";
"Profile.SETTINGS.QUALITY_720_DESCRIPTION" = "Best quality";
"Profile.SETTINGS.VERSION" = "Версія:";
"Profile.SETTINGS.UP_TO_DATE" = "Оновлено";
"Profile.SETTINGS.TAP_TO_UPDATE" = "Клацніть, щоб оновити до версії";
"Profile.SETTINGS.TAP_TO_INSTALL" = "Клацніть, щоб встановити обов'язкове оновлення програми";
"Profile.ERROR.CANNOT_SEND_EMAIL" = "Cannot send email. It seems your email client is not set up.";
"Profile.CALENDAR.NEW_CALENDAR" = "Новий календар";
"Profile.CALENDAR.CHANGE_SYNC_OPTIONS" = "Змінити параметри синхронізації";
"Profile.CALENDAR.ACCOUNT" = "Обліковий запис";
"Profile.CALENDAR.CALENDAR_NAME" = "Назва календаря";
"Profile.CALENDAR.COLOR" = "Колір";
"Profile.CALENDAR.UPCOMING_ASSIGNMENTS" = "У цьому календарі відображатимуться майбутні завдання для активних курсів";
"Profile.CALENDAR.CANCEL" = "Скасувати";
"Profile.CALENDAR.BEGIN_SYNCING" = "Почати синхронізацію";
"Profile.ASSIGNMENT_STATUS.SYNCED" = "Синхронізовано";
"Profile.ASSIGNMENT_STATUS.FAILED" = "Помилка синхронізації";
"Profile.ASSIGNMENT_STATUS.OFFLINE" = "Офлайн режим";
"Profile.ASSIGNMENT_STATUS.SYNCING" = "Синхронізація з календарем...";
"Profile.CALENDAR_DIALOG.CALENDAR_ACCESS" = "Доступ до календаря";
"Profile.CALENDAR_DIALOG.DISABLE_CALENDAR_SYNC" = "Вимкнути синхронізацію календаря";
"Profile.CALENDAR_DIALOG.CALENDAR_ACCESS_DESCRIPTION" = "Щоб відображати у вашому календарі майбутні завдання та етапи курсу, нам потрібен дозвіл на доступ до вашого календаря.";
"Profile.CALENDAR_DIALOG.DISABLE_CALENDAR_SYNC_DESCRIPTION" = "Якщо вимкнути синхронізацію календаря, календар « %@ » буде видалено. Ви можете будь-коли знову ввімкнути синхронізацію календаря.";
"Profile.CALENDAR_DIALOG.GRANT_CALENDAR_ACCESS" = "Надати доступ до календаря";
"Profile.CALENDAR_DIALOG.DISABLE_SYNCING" = "Вимкнути синхронізацію";
"Profile.CALENDAR_DIALOG.CANCEL" = "Скасувати";
"Profile.DATES_AND_CALENDAR.TITLE" = "Дати та календар";
"Profile.CALENDAR_SYNC.TITLE" = "Синхронізація календаря";
"Profile.CALENDAR_SYNC.DESCRIPTION" = "Налаштуйте синхронізацію календаря, щоб у вашому календарі відображалися ваші майбутні завдання та основні етапи курсу. Нові завдання та зміщені дати курсу синхронізуватимуться автоматично";
"Profile.CALENDAR_SYNC.BUTTON" = "Налаштувати синхронізацію календаря";
"Profile.OPTIONS.TITLE" = "Опції";
"Profile.OPTIONS.USE_RELATIVE_DATES" = "Використовуйте відносні дати";
"Profile.OPTIONS.SHOW_RELATIVE_DATES" = "Показати відносні дати, наприклад «Завтра» та «Вчора»";
"Profile.OPTIONS.SHOW_FULL_DATES" = "Показати повні дати на кшталт \"1 січня 2021 року\"";
"Profile.DATES_AND_CALENDAR.TITLE" = "Дати та календар";
"Profile.COURSE_CALENDAR_SYNC.TITLE" = "Синхронізація календаря курсу";
"Profile.COURSE_CALENDAR_SYNC.DESCRIPTION.RECONNECT_REQUIRED" = "Повторно підключіть свій календар, щоб відновити синхронізацію";
"Profile.COURSE_CALENDAR_SYNC.DESCRIPTION.SYNCING" = "Наразі події синхронізуються з вашим календарем";
"Profile.COURSE_CALENDAR_SYNC.BUTTON.RECONNECT" = "Повторно підключити календар";
"Profile.COURSE_CALENDAR_SYNC.BUTTON.CHANGE_SYNC_OPTIONS" = "Змінити параметри синхронізації";
"Profile.COURSES_TO_SYNC.SYNCING_COURSES" = "Синхронізація курсів %d";
"Profile.OPTIONS.TITLE" = "Опції";
"Profile.OPTIONS.USE_RELATIVE_DATES" = "Використовуйте відносні дати";
"Profile.OPTIONS.SHOW_RELATIVE_DATES" = "Показати відносні дати, наприклад «Завтра» та «Вчора»";
"Profile.COURSES_TO_SYNC.TITLE" = "Курси для синхронізації";
"Profile.COURSES_TO_SYNC.DESCRIPTION" = "Якщо вимкнути синхронізацію для курсу, усі події, пов’язані з курсом, буде видалено з вашого синхронізованого календаря.";
"Profile.COURSES_TO_SYNC.HIDE_INACTIVE_COURSES" = "Приховати неактивні курси";
"Profile.COURSES_TO_SYNC.HIDE_INACTIVE_COURSES_DESCRIPTION" = "Автоматично видаляйте події з курсів, які ви не переглядали минулого місяця";
"Profile.COURSES_TO_SYNC.INACTIVE" = "Неактивний";
"Profile.CALENDAR.DROPDOWN.ICLOUD" = "iCloud";
"Profile.CALENDAR.DROPDOWN.LOCAL" = "Місцевий";
"Profile.CALENDAR.DROPDOWN_COLOR.ACCENT" = "Акцент";
"Profile.CALENDAR.DROPDOWN_COLOR.RED" = "Червоний";
"Profile.CALENDAR.DROPDOWN_COLOR.ORANGE" = "Помаранчевий";
"Profile.CALENDAR.DROPDOWN_COLOR.YELLOW" = "Жовтий";
"Profile.CALENDAR.DROPDOWN_COLOR.GREEN" = "Зелений";
"Profile.CALENDAR.DROPDOWN_COLOR.BLUE" = "Синій";
"Profile.CALENDAR.DROPDOWN_COLOR.PURPLE" = "Фіолетовий";
"Profile.CALENDAR.DROPDOWN_COLOR.BROWN" = "Коричневий";
"Profile.CALENDAR.COURSE_DATES" = "%@ Дати курсу";
"Profile.DROP_DOWN_PICKER.SELECT" = "Вибрати";
"Profile.SYNC_SELECTOR.SYNCED" = "Для синхронізації";
"Profile.SYNC_SELECTOR.NOT_SYNCED" = "Не синхронізовано";
"Profile.SYNC.NO_SYNCED" = "Немає синхронізованих курсів";
"Profile.SYNC.NO_SYNCED_DESCRIPTION" = "Наразі жоден курс не синхронізується з вашим календарем.";
"Course.OUTLINE.PASSED_THE_COURSE" = "Ви пройшли курс";
"Course.OUTLINE.VIEW_CERTIFICATE" = "Переглянути сертифікат";
"Course.OUTLINE.CERTIFICATE" = "Сертифікат";
"Course.OUTLINE.COURSE_VIDEOS" = "Відео з курсу";
"Course.OUTLINE.COURSE_HASNT_STARTED" = "Цей курс ще не почався.";
"Course.COURSEWARE.COURSE_CONTENT" = "Зміст курсу";
"Course.COURSEWARE.COURSE_UNITS" = "Модулі";
"Course.COURSEWARE.NEXT" = "Далі";
"Course.COURSEWARE.PREVIOUS" = "Назад";
"Course.COURSEWARE.FINISH" = "Завершити";
"Course.COURSEWARE.GOOD_WORK" = "Гарна робота!";
"Course.COURSEWARE.BACK_TO_OUTLINE" = "Повернутись до модуля";
"Course.COURSEWARE.SECTION" = "Секція “";
"Course.COURSEWARE.IS_FINISHED" = "“ завершена.";
"Course.COURSEWARE.CONTINUE" = "Продовжити";
"Course.COURSEWARE.RESUME_WITH" = "Продовжити далі:";
"Course.ERROR.NO_INTERNET" = "Ви не підключені до Інтернету. Перевірте підключення до Інтернету і спробуйте ще.";
"Course.ERROR.RELOAD" = "Перезавантажити";
"Course.ERROR.COMPONENT_NOT_FOUNT" = "Course component not found, please reload";
"Course.ERROR.HANDOUTS_UNAVAILABLE" = "Наразі для цього курсу немає роздаткових матеріалів.";
"Course.ERROR.ANNOUNCEMENTS_UNAVAILABLE" = "Наразі немає оголошень для цього курсу.";
"Course.ERROR.VIDEOS_UNAVAILABLE" = "Наразі немає відео для цього курсу.";
"Course.ERROR.COURSE_DATE_UNAVAILABLE" = "Дати курсу наразі недоступні.";
"Course.ERROR.COURSEWARE_UNAVAILABLE" = "Вміст курсу наразі недоступний.";
"Course.ALERT.ROTATE_DEVICE" = "Поверніть пристрій, щоб переглянути це відео на весь екран.";
"Course.ALERT.DELETE_ALL_VIDEOS" = "Are you sure you want to delete all video(s) for";
"Course.ALERT.DELETE_VIDEOS" = "Are you sure you want to delete video(s) for";
"Course.ALERT.STOP_DOWNLOADING" = "Turning off the switch will stop downloading and delete all downloaded videos for";
"Course.ALERT.WARNING" = "УВАГА";
"Course.COURSE_CONTAINER.HOME" = "На Головну";
"Course.COURSE_CONTAINER.VIDEOS" = "Всі відео";
"Course.COURSE_CONTAINER.OFFLINE" = "Офлайн";
"Course.COURSE_CONTAINER.DATES" = "Dates";
"Course.COURSE_CONTAINER.DISCUSSIONS" = "Дискусії";
"Course.COURSE_CONTAINER.HANDOUTS" = "Матеріали";
"Course.COURSE_CONTAINER.HANDOUTS_IN_DEVELOPING" = "Матеріали в процесі розробки";
"Course.HANDOUTS_CELL_HANDOUTS.TITLE" = "Нотатки";
"Course.HANDOUTS_CELL_ANNOUNCEMENTS.TITLE" = "Оголошення";
"Course.HANDOUTS_CELL_HANDOUTS.DESCRIPTION" = "Знайдіть важливу інформацію про курс";
"Course.HANDOUTS_CELL_ANNOUNCEMENTS.DESCRIPTION" = "Будьте в курсі останніх новин";
"Course.NOT_AVALIABLE.TITLE" = "Цей інтерактивний компонент не доступний";
"Course.NOT_AVALIABLE.DESCRIPTION" = "Досліджуйте інші частини цього курсу або перегляньте цю в Браузері.";
"Course.NOT_AVALIABLE.BUTTON" = "Відкрити в браузері";
"Course.SUBTITLES.TITLE" = "Субтитри";
"Course.ACCESSIBILITY.DOWNLOAD" = "Скачати";
"Course.ACCESSIBILITY.CANCEL_DOWNLOAD" = "Скасувати завантаження";
"Course.ACCESSIBILITY.DELETE_DOWNLOAD" = "Видалити файл";
"Course.DOWNLOAD.DOWNLOADS" = "Downloads";
"Course.DOWNLOAD.ALL_VIDEOS_DOWNLOADED" = "All videos downloaded";
"Course.DOWNLOAD.DOWNLOADING_VIDEOS" = "Downloading videos...";
"Course.DOWNLOAD.DOWNLOAD_TO_DEVICE" = "Download to device";
"Course.DOWNLOAD.VIDEOS" = "Videos";
"Course.DOWNLOAD.REMAINING" = "Remaining";
"Course.DOWNLOAD.UNTITLED" = "Untitled";
"Course.DOWNLOAD.TOTAL" = "Total";
"Course.DOWNLOAD.CHANGE_QUALITY_ALERT" = "You cannot change the download video quality when all videos are downloading";
"Course.DOWNLOAD.NO_WIFI_MESSAGE" = "Your current download settings only allow downloads over Wi-Fi.\nPlease connect to a Wi-Fi network or change your download settings.";
"Course.COURSE_DATES.TODAY" = "Сьогодні";
"Course.COURSE_DATES.COMPLETED" = "Завершено";
"Course.COURSE_DATES.PAST_DUE" = "Прострочено";
"Course.COURSE_DATES.DUE_NEXT" = "Наступний термін";
"Course.COURSE_DATES.UNRELEASED" = "Невиданий";
"Course.COURSE_DATES.VERIFIED_ONLY" = "Лише перевірені";
"Course.COURSE_DATES.ITEMS_HIDDEN" = "Елементи приховано";
"Course.COURSE_DATES.ITEM_HIDDEN" = "Елемент приховано";
"Course.COURSE_DATES.TOAST_SUCCESS_TITLE" = "Терміни зміщено";
"Course.COURSE_DATES.TOAST_SUCCESS_MESSAGE" = "Ваші дати проходження успішно перенесено, щоб допомогти вам залишатися на шляху.";
"Course.COURSE_DATES.VIEW_ALL_DATES" = "Переглянути всі дати";
"Course.COURSE_DATES.SYNC_TO_CALENDAR" = "Синхронізувати з календарем";
"Course.COURSE_DATES.SYNC_TO_CALENDAR_MESSAGE" = "Автоматично синхронізуйте всі дедлайни та терміни для цього курсу з вашим календарем.";
"Course.COURSE_DATES.ADD_CALENDAR_TITLE" = "Додати календар";
"Course.COURSE_DATES.REMOVE_CALENDAR_TITLE" = "Видалити календар";
"Course.COURSE_DATES.ADD_CALENDAR_PROMPT" = "Бажаєте додати календар %@ \"%@\" ?\n Ви можете будь-коли змінити або видалити календар курсу в Календарі або Налаштуваннях";
"Course.COURSE_DATES.REMOVE_CALENDAR_PROMPT" = "Чи бажаєте ви видалити календар %@ \"%@\" ?";
"Course.COURSE_DATES.DATES_ADDED_ALERT_MESSAGE" = "%@ додано до вашого календаря.";
"Course.COURSE_DATES.CALENDAR_SYNC_MESSAGE" = "Синхронізація календаря...";
"Course.COURSE_DATES.CALENDAR_VIEW_EVENTS" = "Переглянути події";
"Course.COURSE_DATES.CALENDAR_EVENTS_ADDED" = "Ваш календар курсу додано.";
"Course.COURSE_DATES.CALENDAR_EVENTS_REMOVED" = "Ваш календар курсу видалено.";
"Course.COURSE_DATES.CALENDAR_EVENTS" = "Календар подій";
"Course.COURSE_DATES.CALENDAR_OUT_OF_DATE" = "Ваш календар курсу застарів";
"Course.COURSE_DATES.CALENDAR_SHIFT_MESSAGE" = "Дати ваших курсів перенесено, і ваш календар курсів більше не відповідає новому розкладу.";
"Course.COURSE_DATES.CALENDAR_SHIFT_PROMPT_UPDATE_NOW" = "Оновити зараз";
"Course.COURSE_DATES.CALENDAR_EVENTS_UPDATED" = "Ваш календар курсу оновлено.";
"Course.COURSE_DATES.CALENDAR_PERMISSION_NOT_DETERMINED" = "%@ не має дозволу на календар. Перейдіть до налаштувань і надайте дозвіл календарю.";
"Course.COURSE_DATES.OPEN_SETTINGS" = "Відкрийте налаштування";
"Course.COURSE_DATES.SETTINGS" = "Налаштування";
"Course.COURSE_DATES.RESET_DATE.ERROR_MESSAGE" = "Ваші дати не можна перенести. Будь ласка, спробуйте ще раз.";
"Course.COURSE_DATES.RESET_DATE.SUCCESS_MESSAGE" = "Ваші дати успішно перенесено.";
"Course.COURSE_DATES.RESET_DATE.TITLE" = "Дати курсу";
"Course.COURSE.DUE_TODAY" = "Термін виконання - Cьогодні";
"Course.COURSE.DUE_TOMORROW" = "Термін виконання - Завтра";
"Course.COURSE.PROGRESS_COMPLETED" = "%@ з %@ завдань виконано";
"Course.COURSE.LARGEST_DOWNLOADS.TITLE" = "Найбільші завантаження";
"Course.COURSE.LARGEST_DOWNLOADS.DONE" = "Готово";
"Course.COURSE.LARGEST_DOWNLOADS.EDIT" = "Редагувати";
"Course.COURSE.LARGEST_DOWNLOADS.REMOVE_DOWNLOADS" = "Видалити всі завантаження";
"Course.COURSE.OFFLINE.VISIBLE" = "%@%% цього курсу можна переглянути на мобільному.";
"Course.COURSE.OFFLINE.DOWNLOADABLE" = "%@%% цього курсу можна завантажити.";
"Course.COURSE.OFFLINE.CAN_BE_COMPLETED" = "%@%% цього курсу можна пройти офлайн.";
"Course.COURSE.TOTAL_PROGRESS.DOWNLOADED" = "Завантажено";
"Course.COURSE.TOTAL_PROGRESS.DOWNLOADING" = "Завантаження";
"Course.COURSE.TOTAL_PROGRESS.AVALIABLE_TO_DOWNLOAD" = "Доступно для завантаження";
"Course.COURSE.TOTAL_PROGRESS.READY_TO_DOWNLOAD" = "Готові до завантаження";
"Course.COURSE.OFFLINE.DOWNLOAD_ALL" = "Завантажити все";
"Course.COURSE.OFFLINE.CANCEL_COURSE_DOWNLOAD" = "Скасувати завантаження курсу";
"Course.COURSE.OFFLINE.YOU_CAN_DOWNLOAD" = "Ви можете завантажити матеріали курсу в режимі офлайн, щоб навчатися в дорозі, без активного підключення до Інтернету або використання мобільного зв'язку.";
"Course.COURSE.OFFLINE.YOU_CANT_DOWNLOAD" = "Жоден з матеріалів цього курсу наразі не доступний для завантаження офлайн.";
"Course.OFFLINE.NOT_DOWNLOADED.TITLE" = "Цей компонент не завантажено";
"Course.OFFLINE.NOT_DOWNLOADED.DESCRIPTION" = "Перегляньте інші частини цього курсу або завантажте це, коли знову підключитесь до мережі.";
"Course.OFFLINE.NOT_AVALIABLE.TITLE" = "Цей компонент поки що недоступний в офлайн-режимі";
"Course.OFFLINE.NOT_AVALIABLE.DESCRIPTION" = "Ознайомтеся з іншими частинами цього курсу або перегляньте це, коли знову підключитесь до мережі.";
"Course.CALENDAR_SYNC_STATUS.SYNCED" = "Синхронізовано з Календарем";
"Course.CALENDAR_SYNC_STATUS.FAILED" = "Помилка синхронізації календаря";
"Course.CALENDAR_SYNC_STATUS.OFFLINE" = "Офлайн режим";
"Core.MAINSCREEN.DISCOVERY" = "Всі курси";
"Core.MAINSCREEN.DASHBOARD" = "Мої курси";
"Core.MAINSCREEN.IN_DEVELOPING" = "В розробці";
"Core.MAINSCREEN.PROGRAMS" = "Програми";
"Core.MAINSCREEN.PROFILE" = "Профіль";
"Core.MAINSCREEN.LEARN" = "Вчитися";
"Core.MAINSCREEN.SOCIAL_REGISTER_BANNER" = "Ви вже створили %@ обліковий запис з вашим %@ обліковим записом. Ви увійшли в систему в з тим обліковит записом.";
"Core.VIEW.SNACKBAR.TRY_AGAIN_BTN" = "Спробувати ще";
"Core.ERROR.INVALID_CREDENTIALS" = "Недійсні дані авторизації";
"Core.ERROR.SLOW_OR_NO_INTERNET_CONNECTION" = "Повільне або відсутнє з’єднання з Інтернетом";
"Core.ERROR.NO_CACHED_DATA" = "Немає збережених даних для автономного режиму";
"Core.ERROR.USER_NOT_ACTIVE" = "Обліковий запис користувача не активовано. Будь ласка, спочатку активуйте свій обліковий запис.";
"Core.ERROR.UNKNOWN_ERROR" = "Щось пішло не так";
"Core.ERROR.WIFI" = "Завантажувати файли можна лише через Wi-Fi. Ви можете змінити це в налаштуваннях.";
"Core.ERROR.AUTHORIZATION_FAILED" = "Помилка авторизації.";
"Core.ERROR.INTERNET.NO_INTERNET_TITLE" = "Немає підключення до Інтернету";
"Core.ERROR.INTERNET.NO_INTERNET_DESCRIPTION" = "Щоб переглянути цей вміст, підключіться до Інтернету.";
"Core.COURSEWARE.COURSE_CONTENT" = "Зміст курсу";
"Core.COURSEWARE.COURSE_CONTENT_NOT_AVAILABLE" = "Цей інтерактивний компонент ще не доступний для мобільних пристроїв.";
"Core.COURSEWARE.COURSE_UNITS" = "Модулі";
"Core.COURSEWARE.NEXT" = "Далі";
"Core.COURSEWARE.PREVIOUS" = "Назад";
"Core.COURSEWARE.FINISH" = "Завершити";
"Core.COURSEWARE.GOOD_WORK" = "Гарна робота!";
"Core.COURSEWARE.BACK_TO_OUTLINE" = "Повернутись до модуля";
"Core.COURSEWARE.SECTION_COMPLETED" = "Ви закінчили “ %@ ”.";
"Core.COURSEWARE.CONTINUE" = "Продовжити";
"Core.COURSEWARE.RESUME" = "Resume";
"Core.COURSEWARE.RESUME_WITH" = "Продовжити далі:";
"Core.COURSEWARE.NEXT_SECTION" = "Наступний розділ";
"Core.COURSEWARE.NEXT_SECTION_DESCRIPTION_FIRST" = "Щоб перейти до “";
"Core.COURSEWARE.NEXT_SECTION_DESCRIPTION_LAST" = "” натисніть “Наступний розділ”.";
"Core.ERROR.RELOAD" = "Перезавантажити";
"Core.DATE.COURSE_STARTS" = "Курс розпочинається";
"Core.DATE.COURSE_ENDS" = "Курс закінчується";
"Core.DATE.COURSE_ENDED" = "Курс закінчився";
"Core.DATE.ENDED" = "Кінець";
"Core.DATE.START" = "Початок";
"Core.DATE.STARTED" = "Почався";
"Core.DATE.JUST_NOW" = "Прямо зараз";
"Core.DATE.TODAY" = "Сьогодні";
"Core.DATE.NEXT" = "Далі %@";
"Core.DATE.DAYS_AGO" = "%@ днів тому";
"Core.DATE.DUE" = "Закінчується ";
"Core.DATE.DUE_IN" = "Закінчується через";
"Core.DATE.DUE_IN_DAYS" = "Закінчується через %@ днів";
"Core.ALERT.ACCEPT" = "Прийняти";
"Core.ALERT.CANCEL" = "Скасувати";
"Core.ALERT.LOGOUT" = "Вийти";
"Core.ALERT.LEAVE" = "Покинути";
"Core.ALERT.SIGN_IN" = "Вхід";
"Core.ALERT.REGISTER" = "Зареєструватися";
"Core.ALERT.KEEP_EDITING" = "Залишитись";
"Core.ALERT.DELETE" = "Видалити";
"Core.ALERT.ADD" = "додати";
"Core.ALERT.REMOVE" = "видалити";
"Core.ALERT.CALENDAR_SHIFT_PROMPT_REMOVE_COURSE_CALENDAR" = "Видалити календар курсу";
"Core.NO_INTERNET.OFFLINE" = "Офлайн режим";
"Core.NO_INTERNET.DISMISS" = "Сховати";
"Core.NO_INTERNET.RELOAD" = "Перезавантажити";
"Core.DATE_FORMAT.MMMM_DD" = "ММММ дд";
"Core.DATE_FORMAT.MMM_DD_YYYY" = "dd MMMM yyyy";
"Core.DATE_FORMAT.MMMM_DD_YYYY" = "ММММ дд, рррр";
"Core.DOWNLOAD_MANAGER.DOWNLOAD" = "Скачати";
"Core.DOWNLOAD_MANAGER.DOWNLOADED" = "Скачано";
"Core.DOWNLOAD_MANAGER.COMPLETED" = "Завершено";
"Core.SETTINGS.VIDEO_DOWNLOAD_QUALITY_TITLE" = "Video download quality";
"Core.SETTINGS.DOWNLOAD_QUALITY_AUTO_TITLE" = "Auto";
"Core.SETTINGS.DOWNLOAD_QUALITY_AUTO_DESCRIPTION" = "Recommended";
"Core.SETTINGS.DOWNLOAD_QUALITY_360_TITLE" = "360p";
"Core.SETTINGS.DOWNLOAD_QUALITY_360_DESCRIPTION" = "Lower data usage";
"Core.SETTINGS.DOWNLOAD_QUALITY_540_TITLE" = "540p";
"Core.SETTINGS.DOWNLOAD_QUALITY_720_TITLE" = "720p";
"Core.SETTINGS.DOWNLOAD_QUALITY_720_DESCRIPTION" = "Best quality";
"Core.DONE" = "Зберегти";
"Core.VIEW" = "Переглянути";
"Core.BACK" = "Назад";
"Core.OK" = "Гаразд.";
"Core.CLOSE" = "Закрити";
"Core.PICKER.SEARCH" = "Знайти";
"Core.PICKER.ACCEPT" = "Прийняти";
"Core.WEBVIEW.ALERT.OK" = "Так";
"Core.WEBVIEW.ALERT.CANCEL" = "Скасувати";
"Core.WEBVIEW.ALERT.CONTINUE" = "Continue";
"Core.REVIEW.VOTE_TITLE" = "Вам подобається Open edX?";
"Core.REVIEW.VOTE_DESCRIPTION" = "Ваш відгук важливий для нас. Можливо, ви візьмете хвилинку, щоб оцінити додаток, натиснувши на зірку нижче? Дякуємо за вашу підтримку!";
"Core.REVIEW.FEEDBACK_TITLE" = "Залиште відгук";
"Core.REVIEW.FEEDBACK_DESCRIPTION" = "Нам шкода чути, що ваше навчання мало деякі проблеми. Ми вдячні за будь-який відгук.";
"Core.REVIEW.THANKS_FOR_VOTE_TITLE" = "Дякуємо";
"Core.REVIEW.THANKS_FOR_VOTE_DESCRIPTION" = "Дякуємо, що поділилися своїми враженнями з нами. Бажаєте залишити свій відгук про цей додаток для інших користувачів в магазині додатків?";
"Core.REVIEW.THANKS_FOR_FEEDBACK_TITLE" = "Дякуємо";
"Core.REVIEW.THANKS_FOR_FEEDBACK_DESCRIPTION" = "Ми отримали ваш відгук і використовуватимемо його для покращення вашого навчального досвіду в майбутньому!";
"Core.REVIEW.BETTER" = "Що можна було б зробити краще?";
"Core.REVIEW.NOT_NOW" = "Не зараз";
"Core.REVIEW.BUTTON.SUBMIT" = "Надіслати";
"Core.REVIEW.BUTTON.SHARE_FEEDBACK" = "Поділитися відгуком";
"Core.REVIEW.BUTTON.RATE_US" = "Оцінити нас";
"Core.REVIEW.EMAIL.TITLE" = "Виберіть поштового клієнта:";
"Core.SOCIAL_SIGN_CANCELED" = "The user canceled the sign-in flow.";
"Core.SIGN_IN.LOG_IN_BTN" = "Увійти";
"Core.SIGN_IN.REGISTER_BTN" = "Зареєструватися";
"Core.SIGN_IN.LOG_IN_WITH_SSO_BTN" = "Зайти за допомогою Єдиного Входу";
"Core.TOMORROW" = "завтра";
"Core.YESTERDAY" = "вчора";
"Core.OPEN_IN_BROWSER" = "Переглянути в Safari";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.BODY" = "Не хвилюйтеся – перенесіть наш запропонований розклад, щоб завершити прострочені завдання без втрати прогресу.";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.BUTTON" = "Перенести термін виконання";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.HEADER" = "Пропустив деякі терміни?";
"Core.COURSE_DATES.RESET_DATE.TAB_INFO_BANNER.BODY" = "Ми склали запропонований розклад, щоб допомогти вам залишатися на шляху. Але не хвилюйтеся – він гнучкий, тому ви можете навчатися у своєму власному темпі. Якщо ви відстаєте, ви зможете скорегувати дати, щоб не відставати.";
"Core.COURSE_DATES.RESET_DATE.TAB_INFO_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.BODY" = "Щоб виконати оцінені завдання в рамках цього курсу, ви можете зробити оновлення сьогодні.";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.BUTTON" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.BODY" = "Ви є лише слухачем цього курс, що означає, що ви не можете брати участь у оцінюваних завданнях. Здається, ви пропустили кілька важливих термінів згідно з нашим запропонованим графіком. Щоб виконати оцінені завдання в рамках цього курсу та перенести прострочені завдання в майбутнє, ви можете виконати оновлення сьогодні.";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.BUTTON" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.ERROR_MESSAGE" = "Ваші дати не можна перенести. Будь ласка, спробуйте ще раз.";
"Core.COURSE_DATES.RESET_DATE.SUCCESS_MESSAGE" = "Ваші дати успішно перенесено.";
"Core.COURSE_DATES.RESET_DATE.TITLE" = "Дати курсу";
"Core.COURSE_DATES.TODAY" = "Сьогодні";
"Core.COURSE_DATES.COMPLETED" = "Завершено";
"Core.COURSE_DATES.PAST_DUE" = "Прострочено";
"Core.COURSE_DATES.THIS_WEEK" = "Цього тижня";
"Core.COURSE_DATES.NEXT_WEEK" = "Наступного тижня";
"Core.COURSE_DATES.UPCOMING" = "Майбутні";
"Core.COURSE.STORAGE_ALERT.TITLE" = "Пам'ять пристрою заповнена";
"Core.COURSE.STORAGE_ALERT.DESCRIPTION" = "На вашому пристрої недостатньо вільного місця для завантаження цього контенту. Будь ласка, звільніть місце і спробуйте ще раз.";
"Core.COURSE.STORAGE_ALERT.USED_AND_FREE" = "%@ використано, %@ безкоштовно ";
"Core.COURSE.ALERT.CANCEL" = "Скасувати";
"Core.COURSE.ALERT.CLOSE" = "Закрити";
"Core.COURSE.ALERT.REMOVE" = "Видалити";
"Core.COURSE.ALERT.DOWNLOAD" = "";
"Core.COURSE.ALERT.TRY_AGAIN" = "";
"Core.COURSE.ALERT.REMOVE_TITLE" = "";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_TITLE" = "";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_CELLULAR_TITLE" = "";
"Core.COURSE.ALERT.REMOVE_DESCRIPTION" = "";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_DESCRIPTION" = "";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_CELLULAR_DESCRIPTION" = "";
"Core.COURSE.ERROR.DOWNLOAD_FAILED_TITLE" = "";
"Core.COURSE.ERROR.NO_INTERNET_CONNECTION_TITLE" = "";
"Core.COURSE.ERROR.WIFI_REQUIRED_TITLE" = "";
"Core.COURSE.ERROR.DOWNLOAD_FAILED_DESCRIPTION" = "";
"Core.COURSE.ERROR.NO_INTERNET_CONNECTION_DESCRIPTION" = "";
"Core.COURSE.ERROR.WIFI_REQUIRED_DESCRIPTION" = "";
"Core.DOWNLOAD.DOWNLOAD_LARGE_FILE_MESSAGE" = "";
"Core.DOWNLOAD.DOWNLOAD" = "";
"Core.ALERT.ACCEPT" = "Прийняти";
"Discovery.TITLE" = "Всі курси";
"Discovery.SEARCH" = "Пошук";
"Discovery.HEADER.TITLE_1" = "Всі курси";
"Discovery.HEADER.TITLE_2" = "Давайте знайдемо нові курси для вас";
"Discovery.SEARCH.TITLE" = "Результати пошуку";
"Discovery.SEARCH.EMPTY_DESCRIPTION" = "Почніть вводити текст, щоб знайти курс";
"Discovery.UPDATE_REQUIRED_TITLE" = "Потрібне оновлення додатка";
"Discovery.UPDATE_REQUIRED_DESCRIPTION" = "Ця версія додатка OpenEdX застаріла. Щоб продовжити навчання та отримати останні функції та виправлення, оновіться до останньої версії.";
"Discovery.UPDATE_WHY_NEED" = "Чому я маю оновити програму?";
"Discovery.UPDATE_DEPRECATED_APP" = "Застаріла версія додатка";
"Discovery.UPDATE_BUTTON" = "Оновити";
"Discovery.UPDATE_ACCOUNT_SETTINGS" = "Налаштування";
"Discovery.UPDATE_NEEDED_TITLE" = "Оновлення додатку";
"Discovery.UPDATE_NEEDED_DESCRIPTION" = "Ми рекомендуємо вам оновити додаток до останньої версії. Оновіть зараз, щоб отримати нові функції та виправлення.";
"Discovery.UPDATE_NEEDED_NOT_NOW" = "Не зараз";
"Discovery.UPDATE_NEW_AVALIABLE" = "Доступне нове оновлення! Оновіть зараз, щоб отримати найновіші функції та виправлення";
"Discovery.ALERT.LEAVING_APP_TITLE" = "Leaving the app";
"Discovery.ALERT.LEAVING_APP_MESSAGE" = "You are now leaving the app and opening a browser";
"Discovery.DETAILS.TITLE" = "Деталі курсу";
"Discovery.DETAILS.VIEW_COURSE" = "Переглянути курс";
"Discovery.DETAILS.ENROLL_NOW" = "Зареєструватися";
"Discovery.DETAILS.ENROLLMENT_DATE_IS_OVER" = "Ви не можете зареєструватися на цей курс, оскільки дата реєстрації закінчилася.";
"Discovery.DETAILS.ENROLLMENT_NO_INTERNET" = "";
"Discovery.ALERT.AUTHORIZATION" = "авторизація";
"Discovery.ALERT.PLEASE_ENTER_THE_SYSTEM" = "";
"Authorization.SIGN_IN.LOG_IN_TITLE" = "Увійти";
"Authorization.SIGN_IN.WELCOME_BACK" = "З поверненням! Авторизуйтесь, щоб продовжити.";
"Authorization.SIGN_IN.EMAIL" = "Пошта";
"Authorization.SIGN_IN.EMAIL_OR_USERNAME" = "";
"Authorization.SIGN_IN.PASSWORD" = "Пароль";
"Authorization.SIGN_IN.FORGOT_PASS_BTN" = "Забули пароль?";
"Authorization.SIGN_IN.AGREEMENT" = "By signing in to this app, you agree to the [%@ End User License Agreement](%@) and [%@ Terms of Service and Honor Code](%@) and you acknowledge that %@ and each Member process your personal data in\naccordance with the [Privacy Policy.](%@)";
"Authorization.SIGN_IN.SSO_HEADING" = "";
"Authorization.SIGN_IN.SSO_SUPPORTING_TEXT" = "";
"Authorization.SIGN_IN.SSO_LOG_IN_TITLE" = "";
"Authorization.SIGN_IN.SSO_LOG_IN_SUBTITLE" = "";
"Authorization.ERROR.INVALID_EMAIL_ADDRESS" = "невірна адреса електронної пошти";
"Authorization.ERROR.INVALID_PASSWORD_LENGHT" = "Пароль занадто короткий або занадто довгий";
"Authorization.ERROR.ACCOUNT_NOT_REGISTERED" = "This %@ account is not linked with any %@ account. Please register.";
"Authorization.ERROR.INVALID_EMAIL_ADDRESS_OR_USERNAME" = "";
"Authorization.ERROR.DISABLED_ACCOUNT" = "Your account is disabled. Please contact customer support for assistance.";
"Authorization.SIGN_UP.SUBTITLE" = "Cтворити новий акаунт.";
"Authorization.SIGN_UP.CREATE_ACCOUNT_BTN" = "Створити акаунт";
"Authorization.SIGN_UP.HIDE_FIELDS" = "Приховати необовʼязкові поля";
"Authorization.SIGN_UP.SHOW_FIELDS" = "Показати необовʼязкові поля";
"Authorization.SIGN_UP.SUCCESS_SIGNIN_LABEL" = "You've successfully signed in.";
"Authorization.SIGN_UP.SUCCESS_SIGNIN_SUBLABEL" = "We just need a little more information before you start learning.";
"Authorization.SIGN_UP.AGREEMENT" = "By creating an account, you agree to the [%@ End User License Agreement](%@) and [%@ Terms of Service and Honor Code](%@) and you acknowledge that %@ and each Member process your personal data inaccordance with the [Privacy Policy.](%@)";
"Authorization.SIGN_UP.MARKETING_EMAIL_TITLE" = "I agree that %@ may send me marketing messages.";
"Authorization.FORGOT.TITLE" = "Відновлення паролю";
"Authorization.FORGOT.DESCRIPTION" = "Будь ласка, введіть свою адресу електронної пошти для входу або відновлення нижче, і ми надішлемо вам електронний лист з інструкціями.";
"Authorization.FORGOT.REQUEST" = "Відновити пароль";
"Authorization.FORGOT.CHECK_TITLE" = "Перевірте свою електронну пошту";
"Authorization.FORGOT.CHECK_Description" = "Ми надіслали інструкції щодо відновлення пароля на вашу електронну пошту ";
"Authorization.CONTINUE_WITH" = "";
"Authorization.LAST_SIGN_IN" = "";
"Authorization.OR_SIGN_IN_WITH" = "";
"Authorization.OR_REGISTER_WITH" = "";
"Authorization.APPLE" = "Apple";
"Authorization.GOOGLE" = "Google";
"Authorization.FACEBOOK" = "Facebook";
"Authorization.MICROSOFT" = "Microsoft";
"Authorization.OR" = "Or";
"Authorization.STARTUP.INFO_MESSAGE" = "Courses and programs from the world's best universities in your pocket.";
"Authorization.STARTUP.SEARCH_TITLE" = "What do you want to learn?";
"Authorization.STARTUP.SEARCH_PLACEHOLDER" = "Search our 3000+ courses";
"Authorization.STARTUP.EXPLORE_ALL_COURSES" = "Explore all courses";
"Authorization.STARTUP.TITLE" = "Початок";
"Downloads.DOWNLOADS.TITLE" = "Завантаження";
"Downloads.DOWNLOADS.MANAGE_DOWNLOAD_SETTINGS" = "";
"Downloads.DOWNLOADS.NO_COURSES_TO_DOWNLOAD.TITLE" = "";
"Downloads.DOWNLOADS.NO_COURSES_TO_DOWNLOAD.DESCRIPTION" = "";
"Downloads.DOWNLOADS.CELL.DOWNLOADED" = "";
"Downloads.DOWNLOADS.CELL.ALL_DOWNLOADED" = "";
"Downloads.DOWNLOADS.CELL.AVAILABLE" = "";
"Downloads.DOWNLOADS.CELL.DOWNLOAD_COURSE" = "";
"Downloads.DOWNLOADS.CELL.DOWNLOADING" = "Завантаження";
"Downloads.DOWNLOADS.CELL.LOADING_COURSE_STRUCTURE" = "";
"Downloads.MENU_OPTION.REMOVE" = "";
"Downloads.MENU_OPTION.CANCEL" = "";
"Dashboard.TITLE" = "Мої курси";
"Dashboard.HEADER.COURSES" = "Курси";
"Dashboard.HEADER.WELCOME_BACK" = "З поверненням. Давайте продовжимо вчитись.";
"Dashboard.SEARCH" = "Знайти";
"Dashboard.EMPTY.SUBTITLE" = "Ви не підписані на жодний курс.";
"Dashboard.LEARN.TITLE" = "";
"Dashboard.LEARN.VIEW_ALL" = "";
"Dashboard.LEARN.VIEW_ALL_COURSES" = "Переглянути всі курси ( %@ )";
"Dashboard.LEARN.ALL_COURSES" = "Усі курси";
"Dashboard.LEARN.PRIMARY_CARD.ONE_PAST_ASSIGNMENT" = "";
"Dashboard.LEARN.PRIMARY_CARD.VIEW_ASSIGNMENTS" = "Переглянути завдання";
"Dashboard.LEARN.PRIMARY_CARD.PAST_ASSIGNMENTS" = "";
"Dashboard.LEARN.PRIMARY_CARD.FUTURE_ASSIGNMENTS" = "";
"Dashboard.LEARN.PRIMARY_CARD.DUE_DAYS" = "";
"Dashboard.LEARN.PRIMARY_CARD.RESUME" = "";
"Dashboard.LEARN.PRIMARY_CARD.START_COURSE" = "";
"Dashboard.LEARN.DROPDOWN_MENU.COURSES" = "Курси";
"Dashboard.LEARN.DROPDOWN_MENU.PROGRAMS" = "Програми";
"Dashboard.LEARN.CATEGORY.ALL" = "всі";
"Dashboard.LEARN.CATEGORY.IN_PROGRESS" = "";
"Dashboard.LEARN.CATEGORY.COMPLETED" = "Завершено";
"Dashboard.LEARN.CATEGORY.EXPIRED" = "";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES" = "";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES_IN_PROGRESS" = "";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COMPLETED_COURSES" = "";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_EXPIRED_COURSES" = "";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES_DESCRIPTION" = "";
"Dashboard.LEARN.NO_COURSES_VIEW.FIND_A_COURSE" = "Знайти курс";
